{
    "about": "About",
    "advantages": "Advantages",
    "advantages-program": "ADVANTAGES OF THE PROGRAM",
    "home": "Home",
    "explore": "Explore",
    "modules": "Modules",
    "pricing": "Pricing",
    "try-free": "Try For Free",
    "hero-title": "Efficient ERP for customer management: ",
    "hero-description": "Powerful | Versatile | Profitable",
    "f-0-t": "Improved Customer Service",
    "f-0-d": " The CRM module in D-System centralizes customer data, offering deep insights into behavior, preferences, and interactions. This empowers businesses to tailor marketing strategies, improve customer service, and foster stronger relationships, helping them anticipate needs and enhance overall satisfaction",
    "f-1-t": "Enhanced Customer Insights",
    "f-1-d": " The CRM module in D-System provides deep insights into customer behavior, preferences, and interactions. By centralizing customer data, it empowers businesses to tailor their marketing strategies, improve customer service, and foster stronger relationships. This advantage helps businesses anticipate customer needs and enhance overall satisfaction.",
    "f-2-t": "Streamlined Sales Processes",
    "f-2-d": "D-System's CRM module automates and streamlines sales processes from lead generation to conversion. It tracks sales pipelines, manages leads effectively, and provides sales teams with real-time access to critical customer information. This efficiency boosts sales productivity, reduces turnaround times, and improves conversion rates.",
    "f-3-t": "Improved Customer Service",
    "f-3-d": "With D-System's CRM module, customer service teams gain comprehensive visibility into customer history and issues. They can resolve inquiries faster, provide personalized support, and ",
    "f-4-t": "Online Lab",
    "f-4-d": "Explore our interactive online lab With D-System's CRM module, customer service teams gain comprehensive visibility into customer history and issues. They can resolve inquiries faster, provide personalized support, and ",
    "explore-title": "Discover the Power of",
    "explore-description": "Unlock your business's potential with D-System CRM. Experience automated scheduling, intuitive customer management, secure data handling, and seamless billing. Boost efficiency, enhance customer satisfaction, and simplify your tasks, allowing you to focus on growing your business.",
    "modules-title": "Check our Modules",
    "get-started": "Get started",
    "m-1-t": "Finance and Accounting",
    "m-1-d": "The finance and accounting module is the most important ERP module because it allows businesses to understand their current financial state and future outlook. Key features of this module include tracking accounts payable (AP) and accounts receivable. ",
    "m-2-t": "Procurement",
    "m-2-d": "The procurement module in ERP aims at making available the required materials of the right quality, in the correct quantity, at the right time, and at the right price for the smooth functioning of the organization. ",
    "m-3-t": "Manufacturing",
    "m-3-d": "Material requirements planning (MRP) systems, were designed for manufacturers, and manufacturing remains a key piece of ERP. Today, ERP systems typically have a production management or manufacturing execution system (MES).",
    "m-4-t": "Inventory Management",
    "m-4-d": "The inventory management module enables inventory control by tracking item quantities and location down to individual SKUs. ",
    "m-5-t": "Order Management",
    "m-5-d": "This piece of the ERP feeds all orders to the warehouse, distribution center or retail store after customers place them and tracks their status as they’re prepared, fulfilled and shipped to the customer.",
    "m-6-t": "Warehouse Management",
    "m-6-d": "A warehouse management module can deliver a rapid return on investment for businesses that operate their own warehouses. ",
    "m-7-t": "Workforce Management",
    "m-7-d": "A workforce management module is similar to a human resource management module but is designed for companies with more hourly than salaried employees.",
    "m-8-t": "Human Resources Management",
    "m-8-d": " A human resource management (HRM) or human capital management (HCM) module usually encompasses all the features of a workforce management application and offers additional capabilities.",
    "m-9-t": "E-Commerce",
    "m-9-d": "This module allows companies to quickly launch a business-to-business (B2B) or business-to-consumer (B2C) ecommerce website. ",
    "m-10-t": "Marketing Automation",
    "m-10-d": "Like with ecommerce, certain software providers have developed a marketing automation module.",
    "m-11-t": "Production Planning",
    "m-11-d": "A Production Planning module is a component of ERP software that helps manufacturers plan and control the manufacturing process. ",
    "m-12-t": "Sales",
    "m-12-d": "The sales module is an integral part of the ERP system. It helps in managing the sales and marketing activities effectively.",
    "m-13-t": "Logistics and Transportation",
    "m-13-d": "The logistics and transportation module drastically improves the productivity of the industry.",
    "m-14-t": "Professional Service Automation (PSA)",
    "m-14-d": "A professional services automation (PSA) module, also called a service resource management module, allows an organization to plan and manage projects.",
    "m-15-t": "CRM - Customer Relationship Management",
    "m-15-d": "The customer relationship management (CRM) module stores all customer and prospect information.",
    "m-16-t": "Supply Chain Management",
    "m-16-d": "A supply chain management module tracks each step in the movement of supplies and goods throughout the supply chain.",
    "m-17-t": "Marketing Automation",
    "m-17-d": "Like with ecommerce, certain software providers have developed a marketing automation module.",
    "m-18-t": "Multi-language",
    "m-18-d": " D-System CRM - Customer Relationship Management architecture supports multiple languages. The current version is available in English, Russian, and Uzbek.",
    "about-subtitle": "WE WILL CREATE DESCIPLINE AT YOUR ENTERPRISE!",
    "about-title": "Today, the CRM software market offers systems that manage only specific aspects of customer relationships or limited departmental functions.",
    "about-description": "However, the advantages of the CRM system «D-System» described below enable comprehensive organization of all customer interactions and seamlessly automate the management of customer data across the entire business.",
    "discover": "Discover",
    "start-now": "Start Now",
    "pricing-title": "Expand your options with subscription",
    "pricing-description": "Graphs displaying your performance for metrics like follower evolution, average rate per post and reach and impressions to give you the insights",
    "pricing-per": "Per User / Per Year",
    "pr-1-t": "Base",
    "pr-1-d": "Free start for your project on our platform",
    "pr-1-b": "Try for free",
    "pr-1-p-1": "Customer Management: Up to 500 customer records",
    "pr-1-p-2": "Contact Scheduling: Basic calendar and reminders for follow-ups",
    "pr-1-p-3": "Customer Interaction Records: Maintain a log of all customer interactions",
    "pr-1-p-4": "Sales & Invoicing: Basic invoicing and sales tracking tools",
    "pr-2-t": "Standard",
    "pr-2-d": "For a small company that wants to show what it's worth",
    "pr-2-b": "Try 14 days free trial",
    "pr-2-p-1": "Customer Management: Up to 2,000 customer records",
    "pr-2-p-2": "Appointment Scheduling: Advanced calendar with customizable reminders",
    "pr-2-p-3": "Customer Relationship Management (CRM): Comprehensive management of customer interactions and data",
    "pr-2-p-4": "Billing & Invoicing: Advanced invoicing and payment tracking",
    "pr-2-p-5": "Reporting & Analytics: Basic reporting tools",
    "pr-3-t": "Unlimited",
    "pr-3-d": "For a large company that wants to achieve maximum returns",
    "pr-3-b": "Try 14 days free trial",
    "pr-3-p-1": "24/7 Priority Support",
    "pr-3-p-2": "Dedicated Account Manager",
    "pr-3-p-3": "Reporting & Analytics: Advanced reporting and data analysis",
    "pr-3-p-4": "Inventory Management",
    "pr-3-p-5": "Data Security: Enhanced security features",
    "pr-3-p-6": "Appointment Scheduling: Full-featured calendar with automated reminders and customer notifications",
    "revenue-title": "Finance Revenue",
    "revenue-description": "Maximize your business's potential with D-System CRM. Streamline customer relationship management, enhance lead conversion, and improve customer satisfaction for sustained growth and profitability.",
    "flex-invoice": "Flexible invoicing",
    "global-acc": "Global Acceptance",
    "mobile-app": "Control your bussiness by mobile app",
    "name": "Name",
    "send": "Send",
    "contact": "Contact",
    "contact-title": "Sign up to our newsletter",
    "contact-description": "Receive latest news, updates and many other news every week.",
    "sended-successfully" : "Application sent successfully",
    "show": "Show More",
    "close": "Close"
  }