{ 
    "Request":"Запросить Демо",
    "Send":"Отправить Сообщение",
    "Show":"Показать Больше",
    "Read":"Читать далее",
    "Download":"Скачать",
    "point": "Особенности",
    "benefits":"Выгоды",
    "cases":"Факты",
    "DSystem":"D-System — это комплексное ERP-решение, которое объединяет задачи автоматизации финансов, инвентаризации, продаж и управления персоналом, а также предоставляет информацию в режиме реального времени для оптимизации бизнес-операций и принятия решений.",
    "advantages": "Преимущества",
    "Streamline Your Success with":"Оптимизируйте свой успех с помощью",
    "home": "Главная",
    "explore": "Исследовать",
    "modules": "Модули",
    "pricing": "Цены",
    "try-free": "Пробовать бесплатно",
    "hero-title": "Эффективная ERP-система для управления клиентами:",
    "hero-description": "Мощный | Универсальный | Прибыльный",
    "f-0-t": "Улучшение обслуживания клиентов",
    "f-0-d": " Модуль CRM в D-System централизует данные о клиентах, предлагая глубокое понимание поведения, предпочтений и взаимодействий. Это позволяет компаниям адаптировать маркетинговые стратегии, улучшить обслуживание клиентов и способствовать укреплению отношений, помогая им предвидеть потребности и повышать общую удовлетворенность",
    "f-1-t": "Сведения о клиентах",
    "f-1-d": "Модуль финансов и бухгалтерского учета является самым важным модулем ERP, поскольку он позволяет компаниям понимать свое текущее финансовое состояние и будущие перспективы. Основные функции этого модуля включают отслеживание кредиторской задолженности (AP) и дебиторской задолженности (AR) и управление главной книгой.",
    "f-2-t": "Оптимизированные процессы продаж",
    "f-2-d": "Модуль CRM от D-System автоматизирует и оптимизирует процессы продаж от генерации лидов до конверсии. Он отслеживает воронки продаж, эффективно управляет лидами и предоставляет отделам продаж доступ в режиме реального времени к важной информации о клиентах. Такая эффективность повышает производительность продаж, сокращает время выполнения заказов и улучшает показатели конверсии.",
    "f-3-t": "Улучшение обслуживания клиентов",
    "f-3-d": "С модулем CRM от D-System команды по обслуживанию клиентов получают полную видимость истории и проблем клиентов. Они могут быстрее решать запросы, предоставлять персонализированную поддержку и поддерживать постоянную связь по нескольким каналам. Эта возможность повышает показатели удержания клиентов и уровень удовлетворенности, предоставляя своевременные и эффективные решения",
    "f-4-t": "Интернет-лаборатория",
    "f-4-d": "Посетите нашу интерактивную онлайн-лабораторию.",
    "explore-title": "Откройте для себя силу",
    "explore-description": "Раскройте потенциал вашего бизнеса с помощью D-System CRM. Оцените автоматизированное планирование, интуитивно понятное управление клиентами, безопасную обработку данных и бесперебойное выставление счетов. Повысьте эффективность, улучшите удовлетворенность клиентов и упростите свои задачи, что позволит вам сосредоточиться на развитии вашего бизнеса.",
    "modules-title": "Проверьте наши Модули",
    "get-started": "Начать",
    "m-1-t": "Финансы и учет",
    "m-1-d": "Модуль финансов и бухгалтерского учета является самым важным модулем ERP, поскольку он позволяет компаниям понимать свое текущее финансовое состояние и будущие перспективы. Ключевые особенности этого модуля включают отслеживание кредиторской задолженности (AP) и дебиторской задолженности.",
    "m-2-t": "Закупка",
    "m-2-d": "Модуль закупок в ERP направлен на обеспечение доступности требуемых материалов нужного качества, в нужном количестве, в нужное время и по нужной цене для бесперебойного функционирования организации. Модуль закупок оптимизирует закупку необходимого сырья.",
    "m-3-t": "Производство",
    "m-3-d": "Системы планирования материальных потребностей (MRP) были разработаны для производителей, и производство остается ключевой частью ERP. Сегодня системы ERP обычно имеют систему управления производством или систему выполнения производства (MES).",
    "m-4-t": "Управление запасами",
    "m-4-d": "Модуль управления запасами позволяет контролировать запасы, отслеживая количество и местоположение товаров вплоть до отдельных товарных позиций.",
    "m-5-t": "Управление заказами",
    "m-5-d": "Эта часть ERP-системы направляет все заказы на склад, в распределительный центр или розничный магазин после их размещения клиентами и отслеживает их статус по мере подготовки, выполнения и отправки клиенту.",
    "m-6-t": "Управление складом",
    "m-6-d": "Модуль управления складом может обеспечить быструю окупаемость инвестиций для предприятий, имеющих собственные склады.",
    "m-7-t": "Управление персоналом",
    "m-7-d": "Модуль управления рабочей силой похож на модуль управления человеческими ресурсами, но предназначен для компаний, в которых больше сотрудников с почасовой оплатой, чем с фиксированной.",
    "m-8-t": "Управление людскими ресурсами",
    "m-8-d": "Модуль управления человеческими ресурсами (HRM) или управления человеческим капиталом (HCM) обычно охватывает все функции приложения по управлению рабочей силой и предлагает дополнительные возможности.",
    "m-9-t": "Электронная коммерция",
    "m-9-d": "Этот модуль позволяет компаниям быстро запустить веб-сайт электронной коммерции типа «бизнес для бизнеса» (B2B) или «бизнес для потребителя» (B2C).",
    "m-10-t": "Автоматизация маркетинга",
    "m-10-d": "Как и в случае с электронной коммерцией, некоторые поставщики программного обеспечения разработали модуль автоматизации маркетинга.",
    "m-11-t": "Планирование производства",
    "m-11-d": "Модуль планирования производства — это компонент программного обеспечения ERP, который помогает производителям планировать и контролировать производственный процесс.",
    "m-12-t": "Продажи",
    "m-12-d": "Модуль продаж является неотъемлемой частью системы ERP. Он помогает эффективно управлять продажами и маркетинговой деятельностью.",
    "m-13-t": "Логистика и транспорт",
    "m-13-d": "Модуль логистики и транспортировки радикально повышает производительность отрасли.",
    "m-14-t": "Профессиональная автоматизация услуг (PSA)",
    "m-14-d": "Модуль автоматизации профессиональных услуг (PSA), также называемый модулем управления ресурсами услуг, позволяет организации планировать и управлять проектами.",
    "m-15-t": "CRM - Управление взаимоотношениями с клиентами",
    "m-15-d": "Модуль управления взаимоотношениями с клиентами (CRM) хранит всю информацию о текущих и потенциальных клиентах.",
    "m-16-t": "Управление цепочками поставок",
    "m-16-d": "Модуль управления цепочкой поставок отслеживает каждый шаг движения материалов и товаров по всей цепочке поставок.",
    "m-17-t": "Автоматизация маркетинга",
    "m-17-d": "Как и в случае с электронной коммерцией, некоторые поставщики программного обеспечения разработали модуль автоматизации маркетинга.",
    "m-18-t": "Многоязычный",
    "m-18-d": "Архитектура D-System CRM - Customer Relationship Management поддерживает несколько языков. Текущая версия доступна на английском, русском и узбекском языках.",
    "about-subtitle": "МЫ СОЗДАДИМ ПОРЯДОК НА ВАШЕМ ПРЕДПРИЯТИИ!",
    "about-title": "Сегодня рынок программного обеспечения CRM предлагает системы, которые управляют только определенными аспектами взаимоотношений с клиентами или ограниченными функциями отделов.",
    "about-description": "Однако преимущества CRM-системы «D-System», описанные ниже, позволяют комплексно организовать все взаимодействия с клиентами и беспрепятственно автоматизировать управление данными о клиентах по всему бизнесу.",
    "discover": "Узнавать",
    "start-now": "Начать сейчас",
    "pricing-title": "Расширьте свои возможности с подпиской",
    "pricing-description": "Графики, показывающие вашу эффективность по таким показателям, как развитие подписчиков, средняя ставка за публикацию, охват и показы, чтобы дать вам ценную информацию.",
    "pricing-per": "За пользователя/в год",
    "pr-1-t": "Базовый",
    "pr-1-d": "Бесплатный старт вашего проекта на нашей платформе",
    "pr-1-b": "Попробуй бесплатно",
    "pr-1-p-1": "Управление клиентами: до 500 записей о клиентах",
    "pr-1-p-2": "Планирование контактов: базовый календарь и напоминания о последующих действиях",
    "pr-1-p-3": "Записи о взаимодействии с клиентами: ведите журнал всех взаимодействий с клиентами.",
    "pr-1-p-4": "Продажи и выставление счетов: основные инструменты для выставления счетов и отслеживания продаж",
    "pr-2-t": "Стандартный",
    "pr-2-d": "Для небольшой компании, которая хочет показать, чего она стоит",
    "pr-2-b": "Попробуйте 14 дней бесплатной пробной версии",
    "pr-2-p-1": "Управление клиентами: до 2000 записей о клиентах",
    "pr-2-p-2": "Планирование встреч: расширенный календарь с настраиваемыми напоминаниями",
    "pr-2-p-3": "Управление взаимоотношениями с клиентами (CRM): комплексное управление взаимодействием с клиентами и данными",
    "pr-2-p-4": "Выставление счетов и счетов-фактур: расширенное выставление счетов и отслеживание платежей",
    "pr-2-p-5": "Отчетность и аналитика: основные инструменты отчетности",
    "pr-3-t": "Безлимитный",
    "pr-3-d": "Для крупной компании, которая хочет добиться максимальной прибыли",
    "pr-3-b": "Попробуйте 14 дней бесплатной пробной версии",
    "pr-3-p-1": "Приоритетная поддержка 24/7",
    "pr-3-p-2": "Персональный менеджер по работе с клиентами",
    "pr-3-p-3": "Отчетность и аналитика: расширенная отчетность и анализ данных.",
    "pr-3-p-4": "Управление запасами",
    "pr-3-p-5": "Безопасность данных: расширенные функции безопасности.",
    "pr-3-p-6": "Планирование посещений: полнофункциональный календарь с автоматическими напоминаниями и уведомлениями клиент.",
    "revenue-title": "Финансовый доход",
    "revenue-description": "Расширьте потенциал своего бизнеса с помощью D-System CRM. Оптимизируйте управление взаимоотношениями с клиентами, улучшите конверсию лидов и повысьте удовлетворенность клиентов для устойчивого роста и прибыльности.",
    "flex-invoice": "Гибкое выставление счетов",
    "global-acc": "Глобальное признание",
    "mobile-app": "Управляйте своим бизнесом с помощью мобильного приложения",
    "name": "Имя",
    "send": "Отпрвить",
    "contact": "Контакт",
    "contact-title": "Подписаться на нашу рассылку",
    "contact-description": "Получайте последние новости, обновления и многие другие новости каждую неделю.",
    "sended-successfully" : "Заявка успешно отправлено",
    "close": "Закрывать",
     "Individual Analyst":"Индивидуальный Aналитик",
     "Teams & Organizations":"Команды и Организации",
      "Embedded Analytics":"Встроенная Aналитика",
      "Simple easy distinguish in a free hour when our power choice.":"Просто легко различать в свободный час, когда наш выбор мощности.",
    "Therefore always hold these matters to principle reject pleasures.":"Поэтому всегда придерживайтесь этих принципов и отвергайте удовольствия.",
    "Trouble that bound ensue equaly blame belongs to those weakness.":"Беда, которая обязательно последует, в равной степени относится к тем слабостям."

  }