{ 
    "Request":"Demo uchun so'rov",
    "Send":"Xabar Yuborish",
    "Show":"Ko'proq Ko'rish",
    "Read":"Ko'proq o'qish",
    "Download":"Yuklab oling",
    "point": "Xususiyatlari",
    "benefits":"Foydalar",
    "cases":"Faktlar",
    "DSystem":"D-System - bu moliya, inventarizatsiya, savdo va HR avtomatlashtirish vazifalarini birlashtirgan va biznes operatsiyalarini optimallashtirish va qarorlar qabul qilish uchun real vaqt rejimida tushunchalarni taqdim etuvchi yaxlit ERP yechimidir.",
    "Streamline Your Success with":"Muvaffaqiyatingizni optimallashtiring",
    "explore": "Imkoniyatlar",
    "modules": "Modullar",
    "pricing": "Narxlar",
    "try-free": "Bepul sinab ko'rish",
    "hero-title": "Sog'liqni saqlash sohasidagi ilg'or yechimlar:",
    "hero-description": "D-Clinics bilan klinikangizni o'zgartiring: rejalashtirish, elektron tibbiy yozuvlar, hisob-kitob va hisobotni optimallashtiring, sog'liqni saqlash boshqaruvini silliq amalga oshiring.",
    "f-1-t": "Onlayn qo'llab-quvvatlash",
    "f-1-d": "Biz 24/7 onlayn rejimidamiz",
    "f-2-t": "To'lov tizimlari",
    "f-2-d": "Biz ikki va undan ortiq to'lov tizimlarini integratsiya qildik",
    "f-3-t": "Hisobotlar",
    "f-3-d": "Haqiqiy vaqtda analitika va hisobotlarni ko'rib chiqing",
    "f-4-t": "Internet laboratoriya",
    "f-4-d": "Bizning interaktiv onlayn laboratoriyamizga tashrif buyuring.",
    "explore-title": "Kuchni kashf qiling",
    "get-started": "Boshlash",
    "explore-description": "D-Clinics bilan klinikangiz potensialini oching. Avtomatlashtirilgan rejalashtirish, intuitiv bemorlarni boshqarish, xavfsiz elektron tibbiy hujjatlar va silliq hisob-kitobdan rohatlaning. Samaradorlikni oshiring, bemorlarning qoniqishini yaxshilang va yuqori sifatli tibbiy xizmat ko'rsatishga e'tibor qaratishingizga yordam bering.",
    "modules-title": "Klinikani kompleks boshqarish uchun kompleks modullar",
    "add": "Qo'shish",
    "m-1-t": "Laboratoriya boshqaruvi",
    "m-1-d": "Moliya va buxgalteriya moduli eng muhim ERP modulidir, chunki u korxonalarga hozirgi moliyaviy holati va kelajak istiqbollarini tushunish imkonini beradi. Ushbu modulning asosiy xususiyatlari kreditorlik qarzlarini (AP) va debitorlik qarzlarini (AR) kuzatish va bosh kitobni boshqarishni o'z ichiga oladi.",
    "m-2-t": "Moliya va buxgalteriya",
    "m-2-d": "ERP-dagi xaridlar moduli tashkilotning uzluksiz ishlashi uchun kerakli materiallarni kerakli sifatda, to'g'ri miqdorda, to'g'ri vaqtda va to'g'ri narxda taqdim etishga qaratilgan. Xarid qilish moduli zarur xom ashyoni xarid qilishni soddalashtiradi.",
    "m-3-t": "Qabul boshqaruvi",
    "m-3-d": "Qabul boshqaruvi moduli ro'yxatdan o'tish faoliyatini boshqaradi. Ushbu moduldan har qanday bemor/shifokor holatini so'rash mumkin, masalan, maslahatchining tashrifi vaqti, yashash manzili/xonani qidirish.",
    "m-4-t": "Radiologiya boshqaruvi",
    "m-4-d": "Bizning klinikani boshqarish tizimining ushbu integratsiyalangan moduli radiologiya bo'limi tomonidan ishlatiladi.",
    "m-5-t": "Ambulator boshqaruvi",
    "m-5-d": "Barcha ambulator bemorlar haqidagi ma'lumotlar klinikani boshqarish tizimining ushbu modulida saqlanadi.",
    "m-6-t": "Bemorlarni ro'yxatdan o'tkazish",
    "m-6-d": "Bizning amaliyotni boshqarish tizimimizning bemorlarni ro'yxatdan o'tkazish moduli demografik ma'lumotlarni to'plashni boshlash uchun muhim ma'lumotlarni boshqarish uchun mo'ljallangan. U bemorning ismi, manzili va aloqa ma'lumotlari, tug'ilgan sanasi, ish beruvchisi va sug'urta ma'lumotlarini o'z ichiga oladi.",
    "m-7-t": "Tayinlash va rejalashtirish",
    "m-7-d": "D-Clinics tizimining ushbu moduli shifokorlar, laboratoriya va radiologiya xizmatlarida bemorlarni samarali rejalashtirishni osonlashtiradi.",
    "m-8-t": "Dorixona boshqaruvi",
    "m-8-d": "Maslahatchi shifokorlardan retseptlarni oling: bemor uchun dispanser qurilmasini qo'lda aralashuvsiz yuboring",
    "m-9-t": "Chiqarish rezyumesi",
    "m-9-d": "Chiqarishdan keyingi tavsiyalarni tushunarli formatda ro'yxatlang.",
    "m-10-t": "Maslahatchi boshqaruvi",
    "m-10-d": "Bemorning tashrifini yangi/ushbu maslahatchi uchun mavjud bo'lgan tashrif sifatida tasniflash",
    "m-11-t": "Xavfsizlik boshqaruvi",
    "m-11-d": "D-Clinics Systems, bizning amaliyotni boshqarish tizimimizning xavfsizlik boshqaruvi moduli dasturiy ta'minot xavfsizligini boshqarish uchun ishlatiladi.",
    "m-12-t": "Ish haqi va kadrlar boshqaruvi",
    "m-12-d": "Bizning amaliyotni boshqarish tizimimizning ish haqi va kadrlar boshqaruvi moduli ish haqi va kadrlar bo'limini boshqaradi.",
    "m-13-t": "Xizmatlarni boshqarish",
    "m-13-d": "Bizning klinikani boshqarish tizimimizning ushbu moduli tibbiy klinika tomonidan taqdim etiladigan xizmatlarni boshqaradi. Xizmatlar uchun tariflar klinikaning qoidalariga muvofiq olinadi.",
    "m-14-t": "Davomati boshqaruvi",
    "m-14-d": "Ushbu modul vaqtni aniq va avtomatik ravishda qayd etish uchun biometrik vaqtni qayd etish qurilmalari bilan o'zaro aloqa qilishi mumkin.",
    "m-15-t": "Sog'liqni saqlash xizmatlari paketi",
    "m-15-d": "Bizning tibbiy xizmatlar paketi moduli turli xil operatsiyalar, tahlillar va dori-darmonlarni birlashtirishga yordam beradi.",
    "m-16-t": "Fikr-mulohaza boshqaruvi",
    "m-16-d": "D-Clinics-ning fikr-mulohaza boshqaruvi moduli bemorlarning fikrlarini to'plashga yordam beradi.",
    "m-17-t": "Analitika va boshqaruv panellari",
    "m-17-d": "Analitika va boshqaruv panellari moduli turli rollar uchun turli boshqaruv panellarini taqdim etadi, masalan, bosh direktorlar, klinika menejerlari, hisob-kitob mutaxassislari va hamshiralar.",
    "m-18-t": "Ko'p tilli",
    "m-18-d": "D-Clinics - klinikani boshqarish tizimi arxitekturasi bir nechta tillarni qo'llab-quvvatlaydi. Hozirgi versiya ingliz, rus va o'zbek tillarida mavjud.",
    "discover-title": "Afzalliklarni his eting",
    "discover-description": "D-Clinics-ni kashf qiling: klinikani boshqarish uchun kompleks yechim. Samaradorlikni oshiring, bemorlarga g'amxo'rlikni yaxshilang va operatsiyalarni optimallashtiring. Amaliyotini yaxshilash uchun D-Clinics-ga ishonadigan tibbiyot xodimlariga qo'shiling. Farqni bugun his eting.",
    "discover": "Foydalar",
    "discover-now": "Hozir kashf qiling",
    "pricing-title": "Obunalar bilan imkoniyatlaringizni kengaytiring",
    "pricing-description": "Obunachilarning rivojlanishi, o'rtacha post narxi, qamrov va taassurotlar kabi ko'rsatkichlar bo'yicha samaradorligingizni ko'rsatadigan grafiklar sizga qimmatli ma'lumot beradi.",
    "pricing-per": "Foydalanuvchi uchun/yiliga",
    "pr-1-t": "Asosiy",
    "pr-1-d": "Loyihangizni bizning platformamizda bepul boshlang",
    "pr-1-b": "Bepul sinab ko'ring",
    "pr-1-p-1": "Bemorlarni boshqarish: 500 tagacha bemor yozuvi",
    "pr-1-p-2": "Uchrashuvlarni rejalashtirish: asosiy taqvim va eslatmalar.",
    "pr-1-p-3": "Elektron tibbiy yozuvlar (EMR)",
    "pr-1-p-4": "Hisob-kitob va hisob-kitob: asosiy hisob-kitob vositalari",
    "pr-2-t": "Standart",
    "pr-2-d": "O'zining qadr-qimmatini ko'rsatmoqchi bo'lgan kichik kompaniya uchun",
    "pr-2-b": "14 kunlik bepul sinov versiyasini sinab ko'ring",
    "pr-2-p-1": "Bemorlarni boshqarish: 2000 tagacha bemor yozuvi",
    "pr-2-p-2": "Uchrashuvlarni rejalashtirish: sozlanishi eslatmalar bilan kengaytirilgan taqvim.",
    "pr-2-p-3": "",
    "pr-2-p-4": "Hisob-kitob va hisob-kitob: kengaytirilgan hisob-kitob va to'lovlarni kuzatish.",
    "pr-2-p-5": "Hisobot va analitika: asosiy hisobot vositalari",
    "pr-3-t": "Cheksiz",
    "pr-3-d": "Maksimal foyda olishni istagan yirik kompaniya uchun",
    "pr-3-b": "14 kunlik bepul sinov versiyasini sinab ko'ring",
    "pr-3-p-1": "24/7 ustuvor qo'llab-quvvatlash",
    "pr-3-p-2": "Shaxsiy mijozlar bilan ishlash menejeri",
    "pr-3-p-3": "Hisobot va analitika: kengaytirilgan hisobot va ma'lumotlar tahlili.",
    "pr-3-p-4": "Zaxiralarni boshqarish",
    "pr-3-p-5": "Ma'lumotlar xavfsizligi: kengaytirilgan xavfsizlik xususiyatlari.",
    "pr-3-p-6": "Tashriflarni rejalashtirish: avtomatik eslatmalar va bemorlarga bildirishnomalar bilan to'liq funktsional taqvim.",
    "revenue-title": "Moliya daromadi",
    "revenue-description": "D-Clinics bilan klinikangiz moliyasini optimallashtiring. Hisob-kitoblarni optimallashtiring, da'volarni qayta ishlash va daromad olish sikllarini oshiring, foydalilik va moliyaviy shaffoflikni oshiring.",
    "flex-invoice": "Moslashuvchan hisob-kitob",
    "global-acc": "Global tan olish",
    "mobile-app": "Biznesingizni mobil ilova orqali boshqaring",
    "name": "Ismingiz",
    "send": "Yuborish",
    "contact": "Aloqa",
    "contact-title": "Bizning axborot byulletenimizga obuna bo'ling",
    "contact-description": "Har hafta eng so'nggi yangiliklar, yangilanishlar va boshqa ko'plab yangiliklarni oling.",
    "sended-successfully" : "So'rov muvaffaqiyatli yuborildi",
    "close": "Yopish",
    "Selected-Modules": "Tanlangan-Modullar",
    "No-Modules": "Hech qanday modul qo'shilmagan",
    "currency" : "so'm",
    "total" : "Jami summa",
    "price" : "Narxi",
    "Individual Analyst":"Individual Tahlilchi",
    "Teams & Organizations":"Jamoalar va Tashkilotlar",
    "Embedded Analytics":"Oʻrnatilgan Tahlillar",
    "Simple easy distinguish in a free hour when our power choice.":"Bizning quvvat tanlovimiz bo'lganda oddiy, oson ajrata olasiz.",
    "Therefore always hold these matters to principle reject pleasures.":"  Shuning uchun har doim bu masalalarni zavqlanishdan bosh torting.",
     "Trouble that bound ensue equaly blame belongs to those weakness.":"O'zaro bog'liq muammolar ham xuddi shu zaifliklarga tegishli.",
      "Inspiring possibility for a brand`s digital experience":"Brendning raqamli tajribasi uchun ilhomlantiruvchi imkoniyat",
        "We are 4DX": "Biz 4DX",
  "Powerful analytics that goes beyond your organization": "Tashkilotingizdan tashqariga chiqadigan kuchli tahlil",
  "Increase organizational efficiency of an organization by managing and improving how company resources are utilized": "Kompaniya resurslaridan foydalanishni boshqarish va yaxshilash orqali tashkilotning samaradorligini oshirish",
  "ERP creates a more agile company that adapts better to change":"ERP o'zgarishlarga yaxshiroq moslashadigan yanada moslashuvchan kompaniya yaratadi",
  "ERP provides increased opportunities for collaboration":"ERP hamkorlik uchun ko'proq imkoniyatlar yaratadi",
  "ERP offers many benefits such as standardization of common processes":"ERP umumiy jarayonlarni standartlashtirish kabi ko'plab afzalliklarni taklif etadi",
  "Higher management performance":"Yuqori boshqaruv samaradorligi",
  "Better competitiveness on the market":"Bozorda yaxshiroq raqobatbardoshlik",
  "What You Need?":"Sizga nima kerak?",
  "Meet Our Experts":"Mutaxassislarimiz bilan tanishing",
  "Why choose us":"Nima uchun bizni tanlaysiz",
  "Reason for choosing":"Tanlash uchun sabab",
  "Value for Results":"Natijalar uchun qiymat",
  "Except to obtain some advantage from who has any right to find.":"Kim topish huquqiga ega bo'lsa, ba'zi afzalliklarga ega bo'lishdan tashqari.",
  "Global Experience":"Global tajriba",
  "Nor again is there anyone who loves or pursues or desires":"Yana sevadigan, ta'qib qiladigan yoki xohlaydigan hech kim yo'q",
  "High-Quality Results":"Yuqori sifatli natijalar",
  "This mistakens idea denouncings and was born complete system.":"YBu g'oyani qoralashda xato va to'liq tizim tug'ildi",
  "Projects Completed":"Loyihalar tugallandi",
  "Industrires Served":"Xizmat ko'rsatadigan sanoat tarmoqlari",
  "Expert Team Mates":"Tajribali jamoadoshlar",
   "Happy Customers":"Baxtli mijozlar",
   "Skills & Facts":"Ko'nikmalar va faktlar",
"We keep our self updated with latest trends":"Biz o'zimizni so'nggi tendentsiyalar bilan yangilab turamiz",
"As a solution providing company we offer a range consulting, development quality testing services with 100% satisfaction.":"Yechimlarni taqdim etuvchi kompaniya sifatida biz 100% qoniqish bilan bir qator konsalting, ishlab chiqish sifatini tekshirish xizmatlarini taklif qilamiz.",
"Data Consulting":"Data Consulting",
"Big Data & BI":"Katta ma'lumotlar va BI",
"Predictive Analysis":"Katta ma'lumotlar va BI",
"As a solution providing company we offer a range consulting,development quality testing services with 100% satisfaction.":"Yechimlarni taqdim etuvchi kompaniya sifatida biz 100% qoniqish bilan bir qator konsalting, ishlab chiqish sifatini tekshirish xizmatlarini taklif qilamiz.",
"Email Address":"E-pochta manzili",
  "Subject":"Mavzu",
  "Message":"Xabar",
  "Message goes here":"Xabar shu yerda",
  "ERP creates a more agile company that adapts better to change.":"ERP o'zgarishlarga yaxshiroq moslashadigan yanada epchil kompaniya yaratadi.",
  "ERP provides increased opportunities for collaboration.":"ERP hamkorlik uchun imkoniyatlarni oshiradi."

  }

